Repository: smartlingdan/smartlingdan_test
Catalog: Client/*/Localizable_*.strings
Languages: de_de

# Available
source: Disponível >
de_de: Verfügbar >

# RecentActivityTitle
source: ATIVIDADE RECENTE
de_de: Aktuelle Aktivität

# MoneySent
source: Dinheiro enviado
de_de: Gesendeter Dollar

# MoneyReceived
source: Dinheiro recebido
de_de: Erhaltenes Geld

# ViewAll
source: Ver tudo
de_de: Alles anzeigen

# UnpaidInvoices
source: Faturas não pagas
de_de: Keine Zahlungen

# InvoiceTitleNumber
source: Fatura nº%1$.f
de_de: Faktura #%1$.f

# InvoiceDate
source: Data da fatura
de_de: Umsatzdaten

# DueDate
source: Data de vencimento
de_de: Datum der Veranstaltung

# ItemOrService
source: Item ou serviço
de_de: Artikel oder Service

source: Subtotal
de_de: Zwischensumme

# Discount
source: Desconto
de_de: Rabatt

# Save
source: Salvar
de_de: Speichern

# Send
source: Enviar
de_de: Senden

# ActivityTitle
source: Atividade
de_de: Aktivität

# All
source: Todos
de_de: Alle

# Recieved
source: Recebido
de_de: Empfangen

# Sent
source: Enviado
de_de: Senden

# Customers
source: Clientes
de_de: Kunden

# MoneyMenu
source: Dinheiro
de_de: Geld

# InvoicingMenu
source: Faturamento
de_de: Verfallsdatum

# CustomersMenu
source: Clientes
de_de: Kunden

# MoneyTitle
source: Dinheiro
de_de: Geld

# TransferToBankButton
source: Transferência para banco
de_de: Überweisung auf die Bank

# SendMoneyButton
source: Enviar dinheiro
de_de: Geld schicken

# PaidInvoices.one
source: %1$d Fatura Paga
de_de: %1$d Fatur-Zahlung

# PaidInvoices.other
source: %1$d Faturas Pagas!!!
de_de: %1$d Viel Glück!!!

# PaidInvoices.other.balance
source: %1$d Faturas pagas em relação ao saldo
de_de: %1$d Zahlungsmodalitäten im Verhältnis zum Saldo

# InvoiceTitleNumberCanceled
source: A fatura nº%1$.f foi cancelada
de_de: Rechnung Nr. %1$.f wurde storniert
